export const ru = {
    navbarAbout: "О нас",
    navbarContact: "Контакт",

    headerP1: "Овладейте математикой, чтобы глубже мыслить и решать сложные задачи с легкостью. Присоединяйтесь к нам на пути к успеху!",
    headerP2: "Изучение английского открывает двери к множеству возможностей, от учебы до карьерных высот. Начните сегодня и свяжитесь с миром!",
    headerP3: "IELTS – это не просто языковой тест, а путь в будущее. Эффективно готовьтесь с нами, чтобы достичь высоких результатов!",
    headerP4: "С помощью теста SAT получите возможность поступить в лучшие университеты мира. Готовьтесь с нашими курсами и стремитесь к своим мечтам!",
    headerP5: "Изучение русского языка открывает новые возможности в образовании, работе и культуре. Начните сегодня и сделайте шаг в новый мир!",

    contactHeading: "Связаться с нами",
    contactParagraph: "Если у вас есть вопросы, свяжитесь с нами через форму ниже. Мы рады оставаться на связи с вами!",
    contactInputName: "Ваше имя",
    contactInputNumber: "Ваш номер телефона",
    contactInputEmail: "Электронная почта",
    contactSelectName: "Что вы хотите изучать?",
    contactInputMessage: "Введите ваше сообщение",
    contactLink: "Принимая наши условия обслуживания",
    contactLink1: "узнать больше",
    contactButtonSending: "Отправка...",
    contactButtonSend: "Отправить",

    math: "Математика",
    english: "Английский язык",
    russian: "Русский язык",
    ielts: "IELTS",
    sat: "SAT"

}
